[
    {
        "id" : 1,
        "tieude": "Solskjaer chưa tắt hy vọng lật đổ Man City",
        "trichdan": "Theo HLV Ole Gunnar Solskjaer, Man Utd vẫn có thể đua tranh ngôi vô địch Ngoại hạng Anh mùa này dù chưa thu hẹp cách biệt điểm số với Man City.",
        "noidung":"Chừng nào mùa giải chưa hạ màn, tôi sẽ chưa nói cuộc đua vô địch đã khép lại, ông nói sau trận thắng Newcastle 3-1 hôm 21/2. Đã có nhiều đội luôn kiên trì bám đuổi, làm thật tốt nhiệm vụ của họ và thành công. Nhưng, đó là việc của riêng họ. Chúng tôi thì chỉ muốn làm tốt nhất phần việc của mình. Chúng tôi vẫn còn nhiều điều phải cải thiện",
        "anh":"https://i1-thethao.vnecdn.net/2021/02/22/Ole-jpeg-2247-1613985808.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=cLZOxxpBTjriST75OA2aGg"
    },
    {
        "id" : 2,
        "tieude": "Juventus khát bàn từ đá phạt hàng rào",
        "trichdan": "Đã 42 trận Juventus không ghi được bàn nào từ đá phạt trực tiếp, khiến HLV Andrea Pirlo lo ngại trước trận gặp Crotone.",
        "noidung":"HLV Pirlo tỏ ra lo ngại với khả năng sút phạt của các học trò. Ông nói trong họp báo hôm 21/2 rằng: Bàn sút phạt rất quan trọng, có thể định đoạt trận đấu, nhất là trước các đối thủ lùi sâu phòng ngự. Ronaldo đang tập luyện tốt và tự tin hơn với những cú sút phạt. Tôi nghĩ cậu ấy sẽ sớm ghi bàn từ những quả phạt",
        "anh":"https://i1-thethao.vnecdn.net/2021/02/22/ronaldo-5659-1613982278.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=QUc7o_x8A13DWwiVyNKgIQ"
    },
    {
        "id" : 3,
        "tieude": "Lukaku khiêu khích Ibrahimovic",
        "trichdan": "Tiền đạo Romelu Lukaku xưng là Chúa để khiêu khích Zlatan Ibrahimovic, sau khi ghi bàn góp công giúp Inter hạ Milan 3-0 ở Serie A hôm 21/2.",
        "noidung":"Lukaku được cho là phản pháo phát biểu của Ibrahimovic hồi đầu mùa. Sau khi lập cú đúp giúp Milan thắng Inter 2-1 tháng 10/2020, Ibrahimovic nói: Milan chưa bao giờ có vua, nhưng họ đang có Chúa. Ở trận đó, Lukaku cũng ghi một bàn cho Inter.",
        "anh":"https://i1-thethao.vnecdn.net/2021/02/22/lukaku-1613965221-5705-1613965262.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=mxoOxCJbPHWgXG1lq5OkvQ"
    },
    {
        "id" : 4,
        "tieude": "Tiền đạo Nguyễn Anh Đức tái xuất ở hạng Nhất",
        "trichdan": "Cựu tiền đạo của tuyển Việt Nam Nguyễn Anh Đức dự kiến ký hợp đồng một năm với CLB Long An vào ngày mai 23/2.",
        "noidung":"Chúng tôi đang đàm phán với Nguyễn Anh Đức. Đôi bên đều ổn, dự kiến sẽ chốt vào ngày mai 23/2, thời điểm CLB Long An tập trung trở lại sau Tết Nguyên Đán, Chủ tịch CLB Long An Võ Thành Nhiệm ",
        "anh":"https://i1-thethao.vnecdn.net/2021/02/22/a1-3844-1613960519.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=EDo9QyxysRZGpEsAusLHAQ"
    },
    {
        "id" : 5,
        "tieude": "Arteta: 'Arsenal gặp trục trặc gì đó'",
        "trichdan": "HLV Mikel Arteta thất vọng khi chứng kiến các cầu thủ phòng ngự của Arsenal để Raheem Sterling đánh đầu ghi bàn trong trận thua Man City 0-1 ở Ngoại hạng Anh tối 21/2.",
        "noidung":"Chúng tôi đã gặp trục trặc gì đó. Chiến thuật của chúng tôi không được vận hành trong 10 phút đầu tiên. Đó là một quả tạt và Raheem Sterling không thể đứng đó mà đánh đầu. Bạn không thể để thua như thế. Bàn thua đó mang tính chiến thuật và chúng tôi đã chuẩn bị cho tình huống như thế. Nhưng các cầu thủ không đọc được trong trận đấu, Arteta nói ",
        "anh":"https://i1-thethao.vnecdn.net/2021/02/22/Untitled-1-2602-1613966624.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=7iBrZNtfNM-E-Si6yNRb5w"
    },
    {
        "id" : 6,
        "tieude": "Pochettino: 'Đừng đổ lỗi cho Mbappe'",
        "trichdan": "HLV Mauricio Pochettino thông cảm với Kylian Mbappe khi anh mờ nhạt ở trận thua Monaco tại Ligue I.",
        "noidung":"Không chỉ cá nhân Mbappe, mà toàn bộ đội bóng đều thi đấu dưới khả năng. Chúng tôi không đáp ứng những điều kiện cần thiết để giành chiến thắng. Như tôi đã nói, người đầu tiên phải chịu trách nhiệm khi đội thất bại là HLV. Tôi hoàn toàn hiểu điều đó, Pochettino nói",
        "anh":"https://i1-thethao.vnecdn.net/2021/02/22/Untitled-3-4773-1613970860.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=whrxvyDMNlf6LwGVlsR6HA"
    }
]